"65.accessibilityHint" = "プライバシーポリシー";
"65.normalTitle" = "プライバシーポリシー";
"86.text" = "バージョン 0.0 (ビルド 0)";
"88.accessibilityLabel" = "オートフォーカス時の音を有効にする";
"89.text" = "オートフォーカス時の音を有効にする";
"92.accessibilityHint" = "利用規約";
"92.normalTitle" = "利用規約";
"95.accessibilityHint" = "お問い合わせ";
"95.normalTitle" = "お問い合わせ";
"f57-WC-kag.accessibilityLabel" = "カメラのフラッシュを有効にする";
"sTz-NK-Vg0.text" = "カメラのフラッシュを有効にする";
"QhX-PT-ewY.normalTitle" = "購入";
"hCk-mi-OSc.text" = "無制限の";
"hSo-Fn-sU3.text" = "画像クレジット";
